<?php include "config.php";?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <title>G1focus Business Plan</title>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="description" content="G1focus, Gidolia, Rohit Gidolia" />
    <meta name="keywords" content="G1focus, g1, G1, Gidolia, Rohit Gidolia, Mart, mart, g1focus, mlm , company, shopping, bussiness, plan" />
    <meta name="author" content="gidolia.com" />

    <!-- Facebook and Twitter integration -->
  <meta property="og:title" content=""/>
  <meta property="og:image" content=""/>
  <meta property="og:url" content=""/>
  <meta property="og:site_name" content=""/>
  <meta property="og:description" content=""/>
  <meta name="twitter:title" content="" />
  <meta name="twitter:image" content="" />
  <meta name="twitter:url" content="" />
  <meta name="twitter:card" content="" />

  <!-- Place favicon.ico and apple-touch-icon.png in the root directory -->
  <link rel="shortcut icon" href="favicon.ico">

  <!-- Google Webfont -->
  <link href='https://fonts.googleapis.com/css?family=PT+Mono' rel='stylesheet' type='text/css'>
  <!-- Themify Icons -->
  <link rel="stylesheet" href="css/themify-icons.css">
  <!-- Icomoon Icons -->
  <link rel="stylesheet" href="css/icomoon-icons.css">
  <!-- Bootstrap -->
  <link rel="stylesheet" href="css/bootstrap.css">
  <!-- Owl Carousel -->
  <link rel="stylesheet" href="css/owl.carousel.min.css">
  <link rel="stylesheet" href="css/owl.theme.default.min.css">
  <!-- Magnific Popup -->
  <link rel="stylesheet" href="css/magnific-popup.css">
  <!-- Easy Responsive Tabs -->
  <link rel="stylesheet" href="css/easy-responsive-tabs.css">
  <!-- Theme Style -->
  <link rel="stylesheet" href="css/style.css">

  
  <!-- FOR IE9 below -->
  <!--[if lte IE 9]>
  <script src="js/modernizr-2.6.2.min.js"></script>
  <script src="js/respond.min.js"></script>
  <![endif]-->

</head>
<body class="fh5co-inner">
<?php include "include/header.php";?>
  <div id="fh5co-page-title" style="background-image: url(images/slide_3.jpg)">
    <div class="overlay"></div>
    <div class="container">
      <div class="text">
        <h1>Business Plan</h1>  
      </div>
      
    </div>
  </div>
  <main role="main" id="fh5co-main">
    <div class="container">
      <div class="row">
	  	<div class="col-md-12" id="fh5co-sidebar">
	  								
		    <div>
        <table cellpadding="0" cellspacing="0" align="center" class="content">
            <tr>
                <td>
                    <div class="rightcontent">
                        <a href="plan.php" title="Marketing Plan">Click Here to Read in ENGLISH</a>
                        <p align="center">
                            <strong><u>मार्केटिंग प्लान</u></strong><br />
                                </p>
                        <p>
                            <strong>परिभाषाएँ :-</strong>
                        </p>
                        <ol type="a">
                            <li><strong>बिजनस वोल्यूम (B.V.):</strong></li>
                            <p>
                                हर उत्पाद की वह वेल्यू जिस पर विक्रय प्रोत्साहन राशि की गणना होती है। यह उत्पादों
                                के विक्रय मूल्य के बराबर या विक्रय मूल्य से भिन्न भी हो सकता है जिसकी सूचना समय.समय
                                पर कम्पनी द्वारा वेबसाइट पर दी जाती है। बिजनस वोल्यूम में समय.समय पर कम्पनी द्वारा
                                परिवर्तन भी किया जा सकता है।
                            </p>
                            <li><strong>मेन लेग (समूह) व अन्य लेग (समूह) :- </strong></li>
                            <p>
                                डायरेक्ट सेलर का जिस लेग (समूह) का बिजनस वोल्यूम सबसे ज्यादा होता है, उसे मेन लेग
                                (समूह) कहा जाता है। उस लेग (समूह) के अतिरिक्त लेगों (समूह) को मिलाकर अन्य लेग (समूह)
                                कहा जाता है। अलग-अलग माह में मेन लेग (समूह) अलग-अलग हो सकती है।
                            </p>
                            
                            <li><strong>प्रपोजर :-</strong></li>
                            <p>
                                जो डायरेक्ट सेलर नए व्यक्तियों को अपने समूह में डायरेक्ट सेलर बनने के लिए प्रपोज
                                करता है उसको प्रपोजर कहा जायेगा |
                            </p>
                            <li><strong>स्पॉन्सर :-</strong></li>
                            <p>
                                नए आवेदक के सबसे प्रथम अपलाइन को स्पॉन्सर कहा जायेगा |
                            </p>
                        </ol>
                        <p>
                            <strong>डायरेक्ट सेलर बनने का तरीका :- </strong>
                        </p>
                        <p>
                            किसी भी वर्तमान डायरेक्ट सेलर को प्रपोजर के रूप में रखते हुए डायरेक्ट सेलर बनने
                            हेतु निर्धारित आवेदन पत्र इन्टरनेट के माध्यम से दर्ज करना है व उसका एक प्रिंट आउट
                            निकालकर उस पर आवेदक व दो गवाहों के हस्ताक्षर करके आवश्यक दस्तावेजों के साथ कम्पनी
                            के कार्यालय में भेजना है।
                        </p>
                        <p>
                            डायरेक्ट सेलर द्वारा आवेदन पत्र के साथ भेजे जाने वाले आवश्यक दस्तावेजों की सूची
                            :-</p>
                        <ol type="a">
                            <li>दो रंगीन फोटो पासपोर्ट सार्इज (फोटो के पीछे आवेदक का नाम व पिता/पति का नाम लिखें)</li>
                            <li>फोटो पहचान पत्र के लिए निम्न में से कोई एक दस्तावेज की स्वप्रमाणित छायाप्रति:-</li>
                            <ol>
                                <li>पासपोर्ट (प्रामाणिक)</li>
                                <li>पेन कार्ड</li>
                                <li>मतदाता पहचान पत्र</li>
                                <li>ड्राइविंग लाइसेन्स (प्रामाणिक)</li>
                                <li>बैंक द्वारा जारी प्रमाणित फोटो पहचान पत्र</li>
                                <li>मूल निवासी प्रमाण पत्र मय संचार पते एवं फोटो के साथ</li>
                                <li>केन्द्र/राज्य सरकार द्वारा प्रमाणित फोटो पहचान पत्र</li>
                                <li>निम्न में से किसी एक अधिकारी द्वारा प्रमाणित पत्र (फोटो सहित)</li>
                                <ul type="disc">
                                    <li>पंचायत प्रधान</li>
                                    <li>पार्षद</li>
                                    <li>ग्राम पंचायत का सरपंच</li>
                                </ul>
                            </ol>
                            <li>पता प्रमाण पत्र के लिए निम्न में से कोई एक दस्तावेज की स्वप्रमाणित छायाप्रति :-</li>
                            <ol>
                                <li>टेलीफोन बिल जो 6 महिने से ज्यादा पुराना नहीं हो</li>
                                <li>बैंक अकाउन्ट स्टेटमेन्ट (बैंक द्वारा प्रमाणित) 6 महिने से ज्यादा पुराना नहीं हो</li>
                                <li>बिजली का बिल जो 6 महिने से ज्यादा पुराना नहीं हो</li>
                                <li>राशन कार्ड</li>
                                <li>पासपोर्ट (प्रामाणिक)</li>
                                <li>ड्रार्इविंग लाइसेन्स (प्रामाणिक)</li>
                                <li>मतदाता पहचान पत्र</li>
                                <li>बैंक द्वारा जारी प्रमाणित फोटो पहचान पत्र</li>
                                <li>किरायानामा, किराये की रसीद के साथ जो 3 महिने से पुरानी नहीं हो</li>
                                <li>वर्तमान नियुक्ता प्रमाण पत्र जिसमें निवास पता अंकित हो</li>
                                <li>मूल निवासी प्रमाण पत्र मय संचार पते एवं फोटो के साथ</li>
                                <li>केन्द्र/राज्य सरकार द्वारा प्रमाणित पता प्रमाण पत्र </li>
                                <p>
                                    अवधि उपरांत पासपोर्ट पता प्रमाण पत्र के रूप में मान्य नहीं होगा, पहचान पत्र के रूप
                                    में स्वीकार किया जा सकता है।</p>
                            </ol>
                            <li>बैंक खाता संख्या के प्रमाण के लिए निरस्त किया हुआ हस्ताक्षर सुदा एक आरिजनल चैक जिसमें
                                कि खाताधारक का नाम प्रिन्ट हो या बैंक द्वारा जारी व प्रमाणित किया हुआ आरिजनल बैंक
                                स्टेटमेन्ट।</li>
                            <li>पेन कार्ड (PAN Card) की छायाप्रति।</li>
                        </ol>
                        <p>&nbsp;
                            </p>
                        <p>
                            डायरेक्ट सेलर के रूप में रजिस्ट्रेशन करवाने का कोई भी चार्ज नहीं है आवेदन पत्र व
                            दस्तावेजों की जाँच के पश्चात आवेदन स्वीकार किये जाने पर आवेदक को डायरेक्ट सेलर का
                            यूनिक आईडी/ट्रेक आईडी नंबर वेबसाइट पर दर्शाया जाएगा। आईडी नम्बर प्राप्त करने के
                            पश्चात डायरेक्ट सेलर को अपना आईडी कार्ड वेबसाइट पर लॉग इन कर के अपनी पर्सनल इन्फोरमेशन
                            से प्राप्त करना होगा।</p>
                        <p>
                            किसी भी नए व्यक्ति को स्पॉन्सर करने की पात्रता प्रपोजर व स्पॉन्सर को न्यूनतम एक
                            हजार की खरीद करने के उपरांत ही प्राप्त होगी |यह खरीद अलग-अलग टुकडों में भी की जा
                            सकती है, लेकिन यह खरीद किसी एक माह (उस महिने की पहली तारीख से लेकर अंतिम तारीख तक)
                            में पूरी हो जानी चाहिए। यदि कोई प्रपोजर या स्पॉन्सर यह शर्त पूरी नहीं करता/करती
                            है तो उसे स्पोन्सरिंग का अधिकार नहीं मिलेगा। वह डायरेक्ट सेलर प्रोडक्ट खरीद कर मार्केटिंग
                            प्लान के अनुसार परफोरमेन्स बोनस प्राप्त कर सकता/सकती है।</p>
                        <p>
                            एक डायरेक्ट सेलर अपनी स्वेच्छा से कितने भी लोगों को स्पोंसर कर सकता/सकती है। जो
                            स्पॉन्सर डायरेक्ट सेलर नहीं है वह एक नए व्यक्ति को स्पोंसर कर सकता/सकती है। लेकिन
                            उसको सभी लाभ डायरेक्ट सेलर बनने के बाद ही प्रदान किये जायेंगे |</p>
                        <p>
                            <strong>विक्रय प्रोत्साहन राशि की गणना :-</strong></p>
                        <p>
                            विक्रय प्रोत्साहन राशि की गणना डायरेक्ट सेलर व उसके समूह द्वारा खरीद की गयी बिजनस
                            वोल्यूम पर निश्चित प्रतिशत के आधार पर की जाती है जिसका विवरण नीचे दिया गया है :-</p>
                        <p>
                            बी.वी. का 72% तक परफोरमेन्स बोनस डिफरेन्स आधार पर<br />
                            बी.वी. का 8% तक रोयल्टी बोनस डिफरेन्स आधार पर<br />
                            बी.वी. का 5% तक टेक्नीकल बोनस डिफरेन्स आधार पर</p>
                        <p>
                            <strong>परफोरमेन्स बोनस :-</strong></p>
                  <table border="1" cellspacing="0" cellpadding="0" width="500" class="Gridview">
                            <tr>
                                <td width="400">
                                    <strong>&nbsp;बिजनस वोल्यूम</strong>
                                </td>
                                <td width="100">
                                    <strong>प्रतिशत</strong>
                                </td>
                            </tr>
							<tr>
                                <td>
                                    100&nbsp; to 149
                                </td>
                                <td>
                                    25%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    150&nbsp; to 299
                                </td>
                                <td>
                                    30%
                                </td>
                            </tr>
							<tr>
                                <td>
                                    300&nbsp; to 624
                                </td>
                                <td>
                                    35%
                                </td>
                            </tr>
							<tr>
                                <td>
                                    625&nbsp; to 1249
                                </td>
                                <td>
                                    38.5%
                                </td>
                            </tr>
							<tr>
                                <td>
                                    1250&nbsp; to 2499
                                </td>
                                <td>
                                    41%
                                </td>
                            </tr>
							<tr>
                                <td>
                                    2500&nbsp; to 4999
                                </td>
                                <td>
                                    45%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    5000 to 9999
                                </td>
                                <td>
                                    49%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    10000 to 19999
                                </td>
                                <td>
                                    53%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    20000 to 39999
                                </td>
                                <td>
                                    57.5%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    40000 to 69999
                                </td>
                                <td>
                                    61%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    70000 to 114999
                                </td>
                                <td>
                                    63.5%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    115000 to 169999
                                </td>
                                <td>
                                    66%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    170000 to 259999
                                </td>
                                <td>
                                    68.5%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    260000 to 349999
                                </td>
                                <td>
                                    71%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    Above 350000
                                </td>
                                <td>
                                    73%
                                </td>
                            </tr>
                  </table>
                        <p>
                            <strong>उदाहरण 1 :-</strong></p>
                        <p>
                            <strong>बिजनस की स्थिति</strong><br />
                            <table cellpadding="0" cellspacing="0" width="500px">
                                <tr>
                                    <td width="380px">
                                        मेन लेग (समूह)में खरीद
                                    </td>
                                    <td width="20px">
                                        -
                                    </td>
                                    <td width="100px">
                                        80,000 B.V.
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        अन्य लेग/लेगों(समूह)में खरीद
                                    </td>
                                    <td>
                                        -
                                    </td>
                                    <td>
                                        35,000 B.V.
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        स्वयं की खरीद
                                    </td>
                                    <td>
                                        -
                                    </td>
                                    <td>
                                        1,000 B.V.
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        कुल बिजनस वोल्यूम
                                    </td>
                                    <td>
                                        -
                                    </td>
                                    <td>
                                        1,16,000 B.V.
                                    </td>
                                </tr>
                            </table> </p>
                           
                        <p>
                            <strong>परफोरमेन्स बोनस की गणना :-</strong><br />
                            <table cellpadding="0" cellspacing="0" width="500">
                                    <tr>
                                        <td width="250">
                                            कुल समूह का बोनस
                                        </td>
                                        <td width="130">
                                            1,16,000 x 66%
                                        </td>
                                        <td width="20">
                                            =
                                        </td>
                                        <td width="100">
                                            76,560/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            घटाएं मेन लेग (समूह) का बोनस
                                        </td>
                                        <td>
                                            80,000 x 63.5%
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            50,800/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            घटाएं अन्य लेग लेगों (समूह) का बोनस)
                                        </td>
                                        <td>
                                            35,000 x 63.5%
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            20,125/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                    <tr>
                                        <td>
                                            नेट परफोरमेन्स बोनस
                                        </td>
                                        <td>
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            5,635/-
                                        </td>
                                </table>
                           </p>
                        <p>
                            <strong>उदाहरण 2 :-</strong></p>
                        <p>
                            <strong>बिजनस की स्थिति</strong><br />
                            <table cellpadding="0" cellspacing="0" width="500px">
                                    <tr>
                                        <td width="380px">
                                            मेन लेग (समूह)में खरीद
                                        </td>
                                        <td width="20px">
                                            -
                                        </td>
                                        <td width="100px">
                                            1,18,000 B.V.
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            अन्य लेग/लेगों(समूह)में खरीद (group)
                                        </td>
                                        <td>
                                            -
                                        </td>
                                        <td>
                                            52,000 B.V.
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            स्वयं की खरीद
                                        </td>
                                        <td>
                                            -
                                        </td>
                                        <td>
                                            2,000 B.V.
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            कुल बिजनस वोल्यूम
                                        </td>
                                        <td>
                                            -
                                        </td>
                                        <td>
                                            1,72,000 B.V.
                                        </td>
                                    </tr>
                                </table>
                           </p>
                        <p>
                            <strong>परफोरमेन्स बोनस की गणना :-</strong><br />
                            <table cellpadding="0" cellspacing="0" width="500">
                                    <tr>
                                        <td width="250">
                                            कुल समूह का बोनस
                                        </td>
                                        <td width="130">
                                            1,72,000 x 68.5%
                                        </td>
                                        <td width="20">
                                            =
                                        </td>
                                        <td width="100">
                                            1,17,820/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            घटाएं मेन लेग (समूह) का बोनस
                                        </td>
                                        <td>
                                            1,18,000 x 66%
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            77,880/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            घटाएं अन्य लेग लेगों (समूह) का बोनस)
                                        </td>
                                        <td>
                                            52,000 x 61%
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            31,720/-
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                        <td>&nbsp;
                                            </td>
                                    <tr>
                                        <td>
                                            नेट परफोरमेन्स बोनस
                                        </td>
                                        <td>
                                        </td>
                                        <td>
                                            =
                                        </td>
                                        <td>
                                            8,220/-
                                        </td>
                                </table>
                            </p>
                         <p>
                                ये उदाहरण गणना को समझने के लिए दिये गये हैं।</p>
                            <p>
                                <strong>नोट : </strong>परफोरमेन्स बोनस उन्हीं डायरेक्ट सेलर्स को दिया जायेगा जो
                                सम्बन्धित माह में स्वयं भी कम से कम 100 बी.वी. की  उत्पादों की खरीद करते
                                हैं अथवा यह खरीद वे सम्बन्धित माह की समाप्ति के 30 दिनों के भीतर कर लेते हैं। बोनस
                                की गणना मासिक आधार पर व डिफरेन्स आधार पर समूह के कुल परफोरमेन्स बोनस में से डाउनलार्इन
                                का परफोरमेन्स बोनस घटाकर की जायेगी।</p>
                            <p>&nbsp;
                                </p>
                            <p>
                                <strong>रोयल्टी :</strong></p>

                        <table border="1">
                            <tr>
                                <td width="200">
                                    <strong>मुख्य लेग (समूह) का बी.वी.</strong><br />
                                    <strong></strong>
                                </td>
                                <td width="200">
                                    <strong>अन्य लेग (समूह) का बी.वी.</strong><br />
                                    <strong></strong>
                                </td>
                                <td width="100">
                                    <strong>रोयल्टी मुख्य लेग (समूह) 
</strong><br />
                                    <strong>के बी.वी. पर</strong>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    3,50,000 या इससे ज्यादा
                                </td>
                                <td>
                                    1,15,000 या इससे ज्यादा
                                </td>
                                <td>
                                    3%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    3,50,000 या इससे ज्यादा
                                </td>
                                <td>
                                    1,70,000 या इससे ज्यादा
                                </td>
                                <td>
                                    4.5%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    3,50,000 या इससे ज्यादा
                                </td>
                                <td>
                                    2,60,000 या इससे ज्यादा
                                </td>
                                <td>
                                    6%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    3,50,000 या इससे ज्यादा
                                </td>
                                <td>
                                    3,50,000 या इससे ज्यादा
                                </td>
                                <td>
                                    8%
                                </td>
                        </table>
                            
                                <strong>नोट :</strong></p>
                            <ol>
                                <li>रोयल्टी उन्हीं डायरेक्ट सेलर्स को दी जायेगी जो सम्बन्धित माह में स्वयं भी कम से
                                    कम 300 बी.वी. के  उत्पादों की खरीद करते हैं अथवा यह खरीद वे सम्बन्धित
                                    माह की समाप्ति के 30 दिनों के भीतर कर लेते हैं।</li>
                                <li>रोयल्टी की गणना डिफरेन्स आधार पर कुल रोयल्टी में से डाउनलार्इन की रोयल्टी घटाकर
                                    की जायेगी।</li>
                                <li>रोयल्टी की गणना मासिक आधार पर की जायेगी।</li>
                                <li>यदि किसी डायरेक्ट सेलर की मेन लेग (समूह) के अलावा अन्य किसी लेग (समूह) का बी.वी.
                                    3,50,000 या उससे ज्यादा है तो उसे सैकण्ड लेग (समूह) कहा जायेगा व यदि मेन लेग (समूह)
                                    व सैकण्ड लेग (समूह) के अलावा अन्य लेग/लेगों (समूह) का बी.वी. 1,15,000 या उससे ज्यादा
                                    होता है तो सैकण्ड लेग (समूह) पर भी उपरोक्त स्लेब के अनुसार रोयल्टी मिलेगी।</li>
                            </ol>
                            <p>
                                <strong>टेक्नीकल बोनस :</strong></p>

                        <table width="456" height="179" border="1" cellpadding="0" cellspacing="0" class="Gridview">
                            <tr>
                                <td width="200">
                                    <strong>मुख्य लेग (समूह) का बी.वी. </strong><br />
                                    <strong></strong>
                                </td>
                                <td width="200">
                                    <strong>अन्य लेग (समूह) का बी.वी. </strong><br />
                                    <strong></strong>
                                </td>
                                <td width="100">
                                    <strong>टेक्नीकल बोनस मुख्य लेग (समूह) 
</strong><br />
                                    <strong>के बी.वी. पर</strong>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    5,00,000 या इससे ज्यादा
                                </td>
                                <td>
                                    500000 या इससे ज्यादा
                                </td>
                                <td>
                                    1%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    10,00,000 या इससे ज्यादा
                                </td>
                                <td>
                                    1000000 या इससे ज्यादा
                                </td>
                                <td>
                                    1.75%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    22,00,000 या इससे ज्यादा
                                </td>
                                <td>
                                    2200000 या इससे ज्यादा
                                </td>
                                <td>
                                    2.50%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    48,00,000 या इससे ज्यादा
                                </td>
                                <td>
                                    4800000 या इससे ज्यादा
                                </td>
                                <td>
                                    3%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    10000000 या इससे ज्यादा
                                </td>
                                <td>
                                    10000000 या इससे ज्यादा
                                </td>
                                <td>
                                    3.50%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    20000000 या इससे ज्यादा
                                </td>
                                <td>
                                    20000000 या इससे ज्यादा
                                </td>
                                <td>
                                    4%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    50000000 या इससे ज्यादा
                                </td>
                                <td>
                                    50000000 या इससे ज्यादा
                                </td>
                                <td>
                                    4.50%
                                </td>
                            </tr>
                            <tr>
                                <td>

                                    100000000 या इससे ज्यादा
                                </td>
                                <td>
                                    100000000 या इससे ज्यादा
                                </td>
                                <td>
                                    4.75%
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    250000000 या इससे ज्यादा
                                </td>
                                <td>
                                    &nbsp;250000000 या इससे ज्यादा
                                </td>
                                <td>
                                    5%
                                </td>
                            </tr>
                       </table>
                        <p>
                                <strong>नोट :</strong></p>
                            <ol>
                                <li>टेक्नीकल बोनस उन्हीं डायरेक्ट सेलर्स को दिया जायेगा जो सम्बन्धित माह में स्वयं भी
                                    कम से कम 600 बी.वी. के  उत्पादों की खरीद करते हैं अथवा यह खरीद वे सम्बन्धित
                                    माह की समाप्ति के 30 दिनों के भीतर कर लेते हैं।</li>
                                <li>टेक्नीकल बोनस की गणना डिफरेन्स आधार पर कुल टेक्नीकल बोनस में से डाउनलार्इन का टेक्नीकल
                                    बोनस घटाकर की जायेगी।</li>
                                <li>टेक्नीकल बोनस की गणना मासिक आधार पर की जायेगी।</li>
                                <li>टेक्नीकल बोनस की पात्रता के लिए किन्हीं लगातार 3 माह में 8% रोयल्टी होनी चाहिए।
                                </li>
                                <li>यदि किसी डायरेक्ट सेलर की मेन लेग (समूह) के अलावा अन्य किसी लेग (समूह) का बी.वी.
                                    5,00,000 या उससे ज्यादा है तो उसे सैकण्ड लेग (समूह) कहा जायेगा व यदि मेन लेग (समूह)
                                    व सैकण्ड लेग (समूह) के अलावा अन्य लेग/लेगों (समूह) का बी.वी. 5,00,000 या उससे ज्यादा
                                    होता है तो सैकण्ड लेग (समूह) पर भी उपरोक्त स्लेब के अनुसार टेक्नीकल बोनस मिलेगा।</li>
                            </ol>
                            <p>
                                <strong>शर्तें :- </strong>
                            </p>
                            <ol>
                                <li>असामान्य कारणों को छोड़कर विक्रय प्रोत्साहन की देय राशि की गणना सम्बन्धित माह की
                                    अंतिम तिथि के बाद 40 दिनों के भीतर की जायेगी।</li>
                                <li>विक्रय प्रोत्साहन राशि का भुगतान गणना की समाप्ति के पश्चात 90 दिनों के भीतर किया
                                    जायेगा। यदि किसी डायरेक्ट सेलर की कुल देय विक्रय प्रोत्साहन राशि 100रु. से कम रहती
                                    है तो उसका भुगतान विक्रय प्रोत्साहन राशि के प्रथम उपार्जन तिथि से एक वर्ष के भीतर
                                    सम्पूर्ण उपार्जित राशि का एक मुश्त किया जायेगा।</li>
                                <li>विक्रय प्रोत्साहन राशि का भुगतान किसी एक बैंक प्रणाली (NEFT/RTGS/ INTER BANKING
                                    TRANSFER) से किया जाता है, इसके लिए डायरेक्ट सेलर का स्वयं का सही बैंक खाता संख्या
                                    व सम्बनिधत बैंक आर्इएफएस कोड दर्ज होना आवश्यक है। </li>
                                <li>डायरेक्ट सेलर द्वारा डायरेक्ट सेलिंग की शर्तों का पालन नहीं करने या डायरेक्ट सेलर
                                    द्वारा उत्पन्न किन्हीं कारणों से विक्रय प्रोत्साहन राशि का भुगतान यदि बाधित होता
                                    है तो उसकी समस्त जिम्मेदारी डायरेक्ट सेलर की होगी।</li>
                               
                            </ol>
                            <p>&nbsp;
                                </p>
                            <br />


              
                        
              
              
              </td>
            </tr>
        </table>
<div class="clearfix"> </div>			
		</div>
				

		</div>
	  </div>
	</div>
  </main>
<?php include "include/footer.php";?>


  <!-- Go To Top -->
    <a href="#" class="fh5co-gotop"><i class="ti-shift-left"></i></a>
    
      
    <!-- jQuery -->
    <script src="js/jquery-1.10.2.min.js"></script>
    <!-- jQuery Easing -->
    <script src="js/jquery.easing.1.3.js"></script>
    <!-- Bootstrap -->
    <script src="js/bootstrap.js"></script>
    <!-- Owl carousel -->
    <script src="js/owl.carousel.min.js"></script>
    <!-- Magnific Popup -->
    <script src="js/jquery.magnific-popup.min.js"></script>
    <!-- Easy Responsive Tabs -->
    <script src="js/easyResponsiveTabs.js"></script>
    <!-- FastClick for Mobile/Tablets -->
    <script src="js/fastclick.js"></script>

    <!-- Main JS -->
    <script src="js/main.js"></script>

</body>
</html>
